export const businessList = [
  {
    _id: 1,
    name: `א.ח מחיצות`,
    phone: `0522299998`,
    adress: { city: `באר שבע`, street: `נשר 40` },
    categories: [`גבס`, "אסבסט"],
    descHTML: `חברת א.ח מחיצות היא חברה מומחית בתחום השיפוצים והבנייה, המתמחה במגוון שירותים כגון:
<ul>
 	<li>עבודות גבס: החברה מבצעת עבודות גבס כגון יציקת גבס, שיווק גבס ופיצול גבס לפי הצורך והדרישות של הלקוח.</li>
 	<li>בנייה קלה: החברה מבצעת בנייה קלה כגון הקמת מחסנים, גראז'ים, ומבני תוספת נוספים לבתים קיימים.</li>
 	<li>פירוק אסבסט: החברה מבצעת עבודות פירוק אסבסט וטיפול במסמכים ומספרי זיהוי המתאימים לפעילות זו.</li>
 	<li>עבודות רעפים: החברה מתמחה בביצוע עבודות רעפים, כגון פיצול רעפים ושיווק רעפים לפי הצורך והדרישות של הלקוח.</li>
 	<li>עבודות צבע: החברה מבצעת עבודות צבע כגון צביעת קירות, צביעת תקרות וצביעת דלתות וחלונות.</li>
 	<li>פאנל מבודד: החברה מבצעת התקנת פאנל מבודד לבתים ומשרדים, כדי לשמור על פרטיות וליצור מרחבי עבודה או מגורים שקטים ונעימים.</li>
 	<li>גגות: החברה מבצעת עבודות גגות, כגון יישור גגות, תיקון גגות</li>
</ul>`,
    website: `alefhet.co.il`,
    email: `alefhet@gmail.com`,
    socialMedia: [
      { name: `facebook`, link: `https://alefhet.co.il/fb` },
      { name: `instagram`, link: `https://alefhet.co.il/ins` },
      { name: `tiktok`, link: `https://alefhet.co.il/tiktok` },
      { name: `twitter`, link: `https://alefhet.co.il/twitter` },
    ],
    hours: [
      { day: `ראשון`, hours: `8:00 - 19:00` },
      { day: `שני`, hours: `8:00 - 19:00` },
      { day: `שלישי`, hours: `8:00 - 19:00` },
      { day: `רביעי`, hours: `8:00 - 19:00` },
      { day: `חמישי`, hours: `8:00 - 19:00` },
      { day: `שישי`, hours: `8:00 - 12:00` },
      { day: `שבת`, hours: `Closed` },
    ],
    reviews: [
      {
        _id: 1,
        name: `יוסי`,
        stars: 3,
        comment: "שירות מעולה",
      },
      {
        _id: 2,
        name: `דני`,
        stars: 4,
        comment: "שירות מעולה",
      },
      {
        _id: 3,
        name: `חיים`,
        stars: 5,
        comment: "שירות מעולה",
      },
    ],
  },
  {
    _id: 2,
    name: `א.ח מחיצות`,
    phone: `0522299998`,
    address: { city: `באר שבע`, street: `נשר 40` },
    categories: [`גבס`, "אסבסט"],
    descHTML: `חברת א.ח מחיצות היא חברה מומחית בתחום השיפוצים והבנייה, המתמחה במגוון שירותים כגון:
<ul>
 	<li>עבודות גבס: החברה מבצעת עבודות גבס כגון יציקת גבס, שיווק גבס ופיצול גבס לפי הצורך והדרישות של הלקוח.</li>
 	<li>בנייה קלה: החברה מבצעת בנייה קלה כגון הקמת מחסנים, גראז'ים, ומבני תוספת נוספים לבתים קיימים.</li>
 	<li>פירוק אסבסט: החברה מבצעת עבודות פירוק אסבסט וטיפול במסמכים ומספרי זיהוי המתאימים לפעילות זו.</li>
 	<li>עבודות רעפים: החברה מתמחה בביצוע עבודות רעפים, כגון פיצול רעפים ושיווק רעפים לפי הצורך והדרישות של הלקוח.</li>
 	<li>עבודות צבע: החברה מבצעת עבודות צבע כגון צביעת קירות, צביעת תקרות וצביעת דלתות וחלונות.</li>
 	<li>פאנל מבודד: החברה מבצעת התקנת פאנל מבודד לבתים ומשרדים, כדי לשמור על פרטיות וליצור מרחבי עבודה או מגורים שקטים ונעימים.</li>
 	<li>גגות: החברה מבצעת עבודות גגות, כגון יישור גגות, תיקון גגות</li>
</ul>`,
    website: `alefhet.co.il`,
    email: `alefhet@gmail.com`,
    socialMedia: [
      { name: `facebook`, link: `https://alefhet.co.il/fb` },
      { name: `instagram`, link: `https://alefhet.co.il/ins` },
      { name: `tiktok`, link: `https://alefhet.co.il/tiktok` },
      { name: `twitter`, link: `https://alefhet.co.il/twitter` },
    ],
    hours: [
      { day: `ראשון`, hours: `8:00 - 19:00` },
      { day: `שני`, hours: `8:00 - 19:00` },
      { day: `שלישי`, hours: `8:00 - 19:00` },
      { day: `רביעי`, hours: `8:00 - 19:00` },
      { day: `חמישי`, hours: `8:00 - 19:00` },
      { day: `שישי`, hours: `8:00 - 12:00` },
      { day: `שבת`, hours: `Closed` },
    ],
    reviews: [
      {
        _id: 1,
        name: `יוסי`,
        stars: 3,
        comment: "שירות מעולה",
      },
      {
        _id: 2,
        name: `דני`,
        stars: 4,
        comment: "שירות מעולה",
      },
      {
        _id: 3,
        name: `חיים`,
        stars: 5,
        comment: "שירות מעולה",
      },
    ],
  },
  {
    _id: 3,
    name: `א.ח מחיצות`,
    phone: `0522299998`,
    adress: { city: `באר שבע`, street: `נשר 40` },
    categories: [`גבס`, "אסבסט"],
    descHTML: `חברת א.ח מחיצות היא חברה מומחית בתחום השיפוצים והבנייה, המתמחה במגוון שירותים כגון:
<ul>
 	<li>עבודות גבס: החברה מבצעת עבודות גבס כגון יציקת גבס, שיווק גבס ופיצול גבס לפי הצורך והדרישות של הלקוח.</li>
 	<li>בנייה קלה: החברה מבצעת בנייה קלה כגון הקמת מחסנים, גראז'ים, ומבני תוספת נוספים לבתים קיימים.</li>
 	<li>פירוק אסבסט: החברה מבצעת עבודות פירוק אסבסט וטיפול במסמכים ומספרי זיהוי המתאימים לפעילות זו.</li>
 	<li>עבודות רעפים: החברה מתמחה בביצוע עבודות רעפים, כגון פיצול רעפים ושיווק רעפים לפי הצורך והדרישות של הלקוח.</li>
 	<li>עבודות צבע: החברה מבצעת עבודות צבע כגון צביעת קירות, צביעת תקרות וצביעת דלתות וחלונות.</li>
 	<li>פאנל מבודד: החברה מבצעת התקנת פאנל מבודד לבתים ומשרדים, כדי לשמור על פרטיות וליצור מרחבי עבודה או מגורים שקטים ונעימים.</li>
 	<li>גגות: החברה מבצעת עבודות גגות, כגון יישור גגות, תיקון גגות</li>
</ul>`,
    website: `alefhet.co.il`,
    email: `alefhet@gmail.com`,
    socialMedia: [
      { name: `facebook`, link: `https://alefhet.co.il/fb` },
      { name: `instagram`, link: `https://alefhet.co.il/ins` },
      { name: `tiktok`, link: `https://alefhet.co.il/tiktok` },
      { name: `twitter`, link: `https://alefhet.co.il/twitter` },
    ],
    hours: [
      { day: `ראשון`, hours: `8:00 - 19:00` },
      { day: `שני`, hours: `8:00 - 19:00` },
      { day: `שלישי`, hours: `8:00 - 19:00` },
      { day: `רביעי`, hours: `8:00 - 19:00` },
      { day: `חמישי`, hours: `8:00 - 19:00` },
      { day: `שישי`, hours: `8:00 - 12:00` },
      { day: `שבת`, hours: `Closed` },
    ],
    reviews: [
      {
        _id: 1,
        name: `יוסי`,
        stars: 3,
        comment: "שירות מעולה",
      },
      {
        _id: 2,
        name: `דני`,
        stars: 4,
        comment: "שירות מעולה",
      },
      {
        _id: 3,
        name: `חיים`,
        stars: 5,
        comment: "שירות מעולה",
      },
    ],
  },
  {
    _id: 4,
    name: `א.ח מחיצות`,
    phone: `0522299998`,
    adress: { city: `באר שבע`, street: `נשר 40` },
    categories: [`גבס`, "אסבסט"],
    descHTML: `חברת א.ח מחיצות היא חברה מומחית בתחום השיפוצים והבנייה, המתמחה במגוון שירותים כגון:
<ul>
 	<li>עבודות גבס: החברה מבצעת עבודות גבס כגון יציקת גבס, שיווק גבס ופיצול גבס לפי הצורך והדרישות של הלקוח.</li>
 	<li>בנייה קלה: החברה מבצעת בנייה קלה כגון הקמת מחסנים, גראז'ים, ומבני תוספת נוספים לבתים קיימים.</li>
 	<li>פירוק אסבסט: החברה מבצעת עבודות פירוק אסבסט וטיפול במסמכים ומספרי זיהוי המתאימים לפעילות זו.</li>
 	<li>עבודות רעפים: החברה מתמחה בביצוע עבודות רעפים, כגון פיצול רעפים ושיווק רעפים לפי הצורך והדרישות של הלקוח.</li>
 	<li>עבודות צבע: החברה מבצעת עבודות צבע כגון צביעת קירות, צביעת תקרות וצביעת דלתות וחלונות.</li>
 	<li>פאנל מבודד: החברה מבצעת התקנת פאנל מבודד לבתים ומשרדים, כדי לשמור על פרטיות וליצור מרחבי עבודה או מגורים שקטים ונעימים.</li>
 	<li>גגות: החברה מבצעת עבודות גגות, כגון יישור גגות, תיקון גגות</li>
</ul>`,
    website: `alefhet.co.il`,
    email: `alefhet@gmail.com`,
    socialMedia: [
      { name: `facebook`, link: `https://alefhet.co.il/fb` },
      { name: `instagram`, link: `https://alefhet.co.il/ins` },
      { name: `tiktok`, link: `https://alefhet.co.il/tiktok` },
      { name: `twitter`, link: `https://alefhet.co.il/twitter` },
    ],
    hours: [
      { day: `ראשון`, hours: `8:00 - 19:00` },
      { day: `שני`, hours: `8:00 - 19:00` },
      { day: `שלישי`, hours: `8:00 - 19:00` },
      { day: `רביעי`, hours: `8:00 - 19:00` },
      { day: `חמישי`, hours: `8:00 - 19:00` },
      { day: `שישי`, hours: `8:00 - 12:00` },
      { day: `שבת`, hours: `Closed` },
    ],
    reviews: [
      {
        _id: 1,
        name: `יוסי`,
        stars: 3,
        comment: "שירות מעולה",
      },
      {
        _id: 2,
        name: `דני`,
        stars: 4,
        comment: "שירות מעולה",
      },
      {
        _id: 3,
        name: `חיים`,
        stars: 5,
        comment: "שירות מעולה",
      },
    ],
  },
];
